tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "windmilleng/tap"
brew "python@3.9"
brew "ansible"
brew "asciinema"
brew "cmake"
brew "dive"
brew "dust"
brew "exa"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "kubernetes-cli"
brew "make"
brew "node"
cask "discord"
cask "firefox"
cask "fork"
cask "macs-fan-control"
cask "notion"
cask "openscad"
cask "postico"
cask "postman"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
